<?php

return [
	'movie_qutes'          => 'ფილმის ციტატები',
	'hola'                 => 'გამარჯობა!',
	'reset_password'       => 'პაროლის აღდგენა',
	'welcome_text'         => 'მადლობას გიხდით დარეგისტრირებისთვის! ამას ძალიან ვაფასებთ. დააჭირეთ ღილაკს, რათა განაახლოთ პაროლი:',
	'verify_welcome_text'  => 'მადლობას გიხდით დარეგისტრირებისთვის! ამას ძალიან ვაფასებთ. დააჭირეთ ღილაკს, რათა გაიაროთ ვერიფიკაცია:',
	'if_doesnot_work'      => 'თუ ღილაკი არ მუშაობს, შეგიძლიათ მონიშნოთ და დააკოპიროთ ბრაუზერში:',
	'if_any_problems'      => 'პრობლემის შემთხვევაში დაგვიკავშირდით მეილზე: support@moviequotes.ge',
	'movie_quotes_crew'    => 'ფილმის ციტატების გუნდი',
	'verify_account'       => 'ანგარიშის ვერიფიკაცია',
];
